Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/science/samilogut/2014/4_barekraftig_reindrift.pdf.tmx
Source language: nob
Languages: sme

source: Tamreinlagene driver reindrift i sørnorske fjellbygder.
sme: Boazosearvvit doaimmahit boazodoalu lulli-Norgga várregiliin.

source: Tamreinlagene har ei lang historie, dokumentert tilbake til 1780-åra (Bitustøyl 2013).
sme: Boazoservviin lea guhkes historjá, duođaštuvvon gitta 1780-jagiide maŋos (Bitustøyl 2013).

source: Nå er det bare fire tilbake, med Jotunheimen som det sentrale området, men tidligere har drifta foregått over store deler av det sentrale sørnorske fjellmassivet.
sme: Dál leat dušše njeallje vel báhcán Jotunheimenii, mii lea dat váldoguovlu. Ovdal gal doaimmahedje ealáhusa viiddis guovlluin dain guovddáš lulli-Norgga váriin.

source: «Den langt viktigaste perioden for tamreindrifta var perioden etter 1880, og i mange område, t.d. Hardangervidda, fram til midten av 1950-talet, i Setesdal så seint som til 1979 og Hol i Hallingdal til 1982» (op. cit.:60).
sme: «Dat deháleamos áigodat boazodollui lei áigodagas maŋŋil 1880, ja máŋgga guovllus, oassi Hardangerduoddaris, gitta gaskamuddui 1950-lohkui, Setesdalas nu maŋŋit go 1979 ja Holas Hallingdalas gitta 1982 rádjái» (op. cit.:60).

source: Drifta utøves i hovedsak på statsallmenning, i noen områder også på sameier og privat grunn.
sme: Ealáhus doaimmahuvvo stáhta oktasašmeahcis, muhtimat maiddái searveopmodagain ja priváhta eatnamiin.

source: Formelt er drifta basert på konsesjon fra LMD etter reindriftsloven.
sme: Formálalaččat doaimmahuvvo ealáhus EBD konsešuvnnain boazodoallolága vuođul

source: 4.3.2.8 Oppsummering Finnmark
sme: 4.3.2.8 Čoahkkáigeassu Finnmárkkus

source: Finnmark har som nevnt de klart beste naturgitte vilkårene for reindrift innenfor Norges grenser.
sme: Finnmárkkus lea, nugo namuhuvvon, dat buoremus lunddolaš eavttut boazodollui siskkobealde Norgga rájiid.

source: Fattig berggrunn med gode lavbeiter og tørt og kaldt vinterklima med lite snø gir stabile og sikre vinterbeiter i innlandet, mens næringsrik berggrunn i fjellområdene på øyer og halvøyer gir frodige sommerbeiter.
sme: Doppe lea asehis álbmás eananvuođđu, gos leat buorit jeageleatnamat ja galbma dálvvit unnán muohttagiin, mii dagaha dássedis ja sihkkaris dálveguohtumiid siseatnamis, seammás go sulluin ja njárggain leat rássás šattolaš ja álbmás eananvuođut váriin, gos leat ruonas geasseguohtumat.

source: Paradoksalt nok har dette i løpet av de siste førti årene vist seg å gi opphav til et betydelig problem.
sme: Paradoksa dás lea ahte dan maŋemus njealjelot jagis lea čájehuvvon ahte lea addán vuolggasaji mealgat stuorit váttisvuhtii.

source: På 1960-tallet var det klart overskudd på vinterbeite på Finnmarksvidda.
sme: 1960-logus lei ollu eambbo dálveguohtoneana go dárbbašuvvui Finnmárkku duoddaris.

source: Store områder inn mot finskegrensen var ubenyttet, og det var godt rom mellom vintersiidaene, se også figur 4.21 og den videre utviklinga fram mot årtusenskiftet.
sme: Viiddis guovllut lahka Suoma ráji eai geavahuvvon ja lei buorre sadji dálvesiiddaid gaskkas. Geahča maiddái govus 4.21 ja movt dat rievddai gitta jahkeduhátmolsumii.

source: Figur 4.29 viser regionaliserte reintall for Finnmark for hele etterkrigsperioden.
sme: Govus 4.29 čájeha Finnmárkku boazologu guovlluid mielde čađa gaska maŋŋel soađi.

source: Vi ser at selv om reintallene i Polmak/Varanger har variert betydelig, er svingningene mye mer dramatiske i både Karasjok og Kautokeino.
sme: Oaidnit ahte vaikko boazologut Buolbmágis/Várjjagis lea rievddadan ollu, de lea Guovdageainnus ja Kárášjogas eambbo dramáhtalaččat rievddadan.

source: For begge ble reintallet fordoblet i løpet av en 25-årsperiode og nådde historiske toppnivåer omkring 1990. Så avtok tallene raskt og ble halvert i løpet av en ti- til tolvårsperiode.
sme: Goappaš guovlluin lassánii boazolohku beliin 25 jagi áigodagas ja bođii historjjálaččat eanemus dássái birrasiid 1990. Dasto njidje logut jođánit ja ealut unno beliin 10-12 jagi áigodagas.

source: Siden har reinflokkene igjen vokst raskt og nærmet seg de samme toppnivåene.
sme: Dan rájes leat ealut fas lassánan jođánit ja lahkonan fas dan eanemus dási rádjái.

source: Det bemerkelsesverdige med utviklingsmønsteret i Karasjok og Kautokeino, og dermed på Finnmarksvidda, er derfor ikke at reintallene går opp og ned i lange sykluser, men (1) den uvanlig store variasjonen, og (2) at bunnpunktene i 2001 faktisk ligger høyere enn tidligere toppverdier.
sme: Mearkkašanveara dán rievddadanminstaris Kárášjogas ja Guovdageainnus, ja nu maid Finnmárkku duoddaris, lea ahte boazologut eai lassán ja njieja guhkes áigodagaid, muhto (1) dat eahpedábálaš stuora rievddadeapmi, ja (2) dat vuolemus dássi 2001 leat baicca ollu eambbo go dat ovdalaš stuorimus árvvut.

source: Dette tyder på at reinbestanden på Finnmarksvidda nå varierer omkring dobbelt så høye nivåer som før.
sme: Dát čájeha ahte boazolohku rievddada dál birrasiid beali stuorit dásis go ovdal.

source: Til sammenlikning er ikke de høyeste reintallene i Polmak/Varanger særlig mye høyere enn de høyeste på 1950-tallet (Tømmervik et al. 2009).
sme: Go buohtastahttá Buolbmágiin/Várjjagiin de eai leat doppe dat alimus boazologut ollu eambbo go alimus lohku, mii lei 1950-logus (Tømmervik et al. 2009).

source: Det har altså skjedd en historisk endring som innebærer at beitegrunnlaget på Finnmarksvidda utnyttes langt mer intenst enn tidligere.
sme: Lea historjjálaš rievdan dáhpáhuvvan, mii mielddisbuktá ahte Finnmárkku duoddara guohtonvuođđu ávkkástallo eambbo garraseabbo go ovdal.

source: Den åpenbare forklaringa på dette er at den teknologiske revolusjonen som begynte på 1960-tallet, hvor muskelkraft – fra rein og mennesker – ble erstattet med motorkraft fra snøskuter, bil, terrengkjøretøyer og helikopter, gjorde det mulig.
sme: Oinnolaš čilgehus dása lea go teknologalaš revolušuvdna álggii 1960-logus, mas olbmuid ja bohccuid fámuid sadjái bođii mohtorfápmu muohtaskohteriin, biillain, meahccevuojániiguin ja helikopteriin.

source: Samtidig som kjøretøyene ga muligheter for både økt mobilitet og økt kontroll med reinflokkene, førte de samtidig til en kostnadseksplosjon (Tømmervik et al. 2009, Riseth 2000, 2009).
sme: Seammás go mohtorfievrrut adde eambbo vejolašvuođa vánddardit ja lihkadit ja eambbo bearráigeahččat ealuid, de maid golut sakka lassánedje (Tømmervik et al. 2009, Riseth 2000, 2009).

source: Den samme revolusjonen gjennomsyret hele reindrifta i løpet av et par tiår, men påfallende nok har den ikke fått tilsvarende konsekvenser for beitetilpasninga i andre deler av Norge.
sme: Seamma revolušuvdna báinnii olles boazodoalu moatti logi jagis, muhto lea mearkkašahtti ahte ii leat dat dagahan sullásaš váikkuhusaid guohtonheiveheapmái eará sajiin Norggas.

source: Polmak/Varanger representerer sammen med sørsamisk område de klareste kontrastene til Karasjok og Kautokeino.
sme: Buolbmát/Várjjat ovddastit ovttas lullisámi guovlluid daid čielgaseamos kontrásttaid Kárášjohkii ja Guovdageidnui.

source: Der la begrensning i reintall og endret flokkstruktur grunnlaget for stabil og god økonomi, selv om denne til dels er svekket av rovdyrtap fra og med 1990-tallet.
sme: Doppe lea boazolohku ráddjejuvvon ja eallostruktuvra lea rievdaduvvon, mat leat vuođđun dássedis ja buori ekonomiijai, vaikko lea ge hedjonan boraspirevahágiid dihte 1990-logu rájes.

source: Det er åpenbart at reineierne i disse områdene har valgt andre tilpasningsstrategier for å møte det nye kostnadspresset.
sme: Lea čielggas ahte boazoeaiggádat dain guovlluin leat heivehan eará strategiijaid, vai nagodit dustet daid ođđa goluid.

source: Kontrastene viser seg som vi har sett foran, både i beitetilstand, slaktevekter, produksjon, tap og økonomi.
sme: Kontrástat leat, nugo ovdalis leat oaidnán, sihke guohtondilálašvuođain, njuovvandeattuin, buvttadeamis, vahágiin ja ekonomiijas.

source: Samtidig som reintallene har økt, har slaktevektene gått ned både i Kautokeino og Karasjok, og har nå de siste årene ligget under de fastsatte normene for bærekraftig nivå.
sme: Seammás go boazolohku lea lassánan, de leat maid njuovvandeattut njiedjan sihke Guovdageainnus ja Kárášjogas, ja leat daid maŋemus jagiid leamaš vuolábealde daid mearriduvvon norpmaid ceavzilvuođa dási ektui.

source: Tapene, særlig av kalv, har også vært høye de siste årene.
sme: Vahágat, earenoamážiid miessevahágat, leat leamaš alladat daid maŋemus jagiid.

source: Tetthetene av rein i forskjellige deler av Finnmark er presentert i figur 4.30.
sme: Man ollu bohccot leat eatnama ektui guđege guovllus Finnmárkkus lea čájehuvvon govus 30.

source: Figur 4.30 Tetthet av rein i Finnmark (Statens reindriftsforvaltning 2014:18)
sme: Govus 4.30 Man ollu bohccot eatnama ektui Finnmárkkus (Stáhta boazodoallohálddahus 2014:18)

source: Figur 4.30 bekrefter at tettheten av rein i Polmak/Varanger er mer stabil enn i de andre underregionene.
sme: Govus 4.30 duođašta dan ahte boazolohku eatnama ektui Buolbmágis/Várjjagis lea eambbo dásset go dain eará guovlluin Finnmárkkus.

source: Det totale beitepresset på Finnmarksvidda er stort, særlig i områder som brukes av flere reinbeitedistrikter under flytting mellom vinter- og sommerbeiter.
sme: Dat obbalaš guohtondeaddu Finnmárkku duoddaris lea stuoris, earenoamážiid guovlluin gos máŋga orohaga johtet gaskal dálve- ja geasseorohagaid.

source: I figur 4.20 har jeg vist at i Vest-Finnmark er det de indre distriktene, som ligger nærmest vinterbeiteområdene, som har størst reintetthet og de laveste slaktevektene, mens kystdistriktene gjennomgående har lavere reintetthet og høyere slaktevekter.
sme: Govus 4.20 lean čájehan ahte OarjeFinnmárkkus leat dat siskkimus orohagat (naniorohagat), mat leat dálveorohagaid lagamusas, gos leat eanemus bohccot eatnamiid ektui ja gos leat dat geahppaseamos njuovvandeattut, seammás go riddoorohagain leat unnit bohccot eatnamiid ektui ja losit njuovvandeattut.

source: Det har ikke vært mulig å avdekke et tilsvarende mønster for Karasjok.
sme: Ii leat leamaš vejolaš oaidnit sullásaš minstara Kárášjogas.

source: For Varanger/Polmak, derimot, viser gjennomgangen foran at slaktevektene har holdt seg innenfor normene, samtidig som produksjonen har holdt seg på et rimelig høyt nivå.
sme: Várjjagis/Buolbmágis ges čájehit ahte njuovvandeattut leat bisson norpmaid siskkobealde, seammás go buvttadeapmi lea doalahuvvon alla dásis.

source: 4.3.2.9 Helhetlig oppsummering
sme: 4.3.2.9 Obbalaš čoahkkáigeassu

source: Dette avsnittet oppsummerer en del av de viktigste poengene i den regionale gjennomgangen foran.
sme: Dán oasis čoahkkáigeasán muhtin daid deháleamos čuoggáid maid lean dás ovdalis čađahan guovlluid mielde.

source: Figur 4.31 Reintallsutvikling – områdene sør for Finnmark
sme: Govus 4.31 Boazologu ovdáneapmi – guovlluin lullelis Finnmárkku

source: (Statens reindriftsforvaltning 2014:20)
sme: (Stáhta boazodoallohálddahus 2014:20)

source: Figur 4.31 viser at reintallet i Sør-Trøndelag/Hedmark er nokså stabilt, mens det svinger en del i Nord-Trøndelag og nokså mye i Troms og Nordland.
sme: Govus 4.31 čájeha ahte boazolohku Lulli-Trøndelagas/Hedemárkkus lea oalle dásset, seammás go boazolohku eambbo rievddada Davvi-Trøndelagas ja oalle ollu Tromssas ja Nordlánddas.

source: Figur 4.32 Gjennomsnittlige kjøttinntekter pr. rein.
sme: Govus 4.32 Gaskamearálaš biergosisaboađut juohke bohcco nammii.

source: Produksjon pr. rein (Økonomisk utvalg 2013:22)
sme: Buvttadeapmi juohke bohcco nammii (Ekonomalaš lávdegoddi 2013:22)

source: Figur 4.32 viser at det er store forskjeller i produktivitet og kjøttinntekter pr. rein i Norge.
sme: Govus 4.32 čájeha ahte Norggas leat stuora erohusat buvttadeami ja biergosisaboađuid ektui juohke bohcco nammii.

source: Tamreinlagene er i en positiv særstilling.
sme: Boazosearvvit leat positiivvalaččat earenoamáš dilis.

source: Polmak/Varanger og Sør-Trøndelag/Hedmark er også på et høyt nivå.
sme: Buolbmágis/Várjjagis ja Lulli-Trøndelagas/Hedemárkkus lea maid alla dássi.

source: Videre har Nord-Trøndelag kommet under normen.
sme: DavviTrøndelaga lea maid boahtán norpma vuolábeallái.

source: Troms, Nordland og Karasjok er enda lavere, mens de øvrige Finnmarks-sonene er meget langt nede.
sme: Tromsa, Nordlánda ja Kárášjohka leat ain vuollelis dásis, ja dat eará johtolagat Finnmárkkus leat hui vuollin.

source: Figur 4.33 Gjennomsnittlige kjøttinntekter pr. siidaandel.
sme: Govus 4.33 Gaskamearálaš biergosisaboađut juohke siidaoasi nammii.

source: Gjennomsnittlig reintall pr. siidaandel (Økonomisk utvalg 2013:21)
sme: Gaskamearálaš boazolohku juohke siidaoasi nammii. (Ekonomalaš

source: Figur 4.33 viser at kjøttinntektene pr. siidaandel er høye bare i Polmak/Varanger og SørTrøndelag/Hedmark.
sme: Govus 4.33 čájeha ahte biergosisaboađut juhke siidaoasi ektui leat dušše Buolbmágis/Várjjagis ja Lulli-Trøndelagas/Hedemárkkus.

source: Vi ser at noen av Finnmarks-sonene kommer opp mot et landsgjennomsnitt på grunn av et relativt høyt reintall i siidaandelen.
sme: Oaidnit maid ahte muhtin johtolagat Finnmárkkus bohtet riikadássái, sivas go siidaoasis leat ollu bohccot.

source: Figur 4.34 Inntekter og kostnader pr. rein (Økonomisk utvalg 2013:54)
sme: Govus 4.34 Sisaboađut ja golut juohke bohcco nammii (Ekonomalaš lávdegoddi 2013:54)

source: Figur 4.34 viser at det bare er tamreinlagene, Polmak/Varanger og Sør-Trøndelag/Hedmark som dekker, eller er i nærheten av å dekke kostnadene sine med kjøttinntekter, og at erstatninger spiller en meget viktig rolle i Nord-Trøndelag, Nordland og Troms.
sme: Govus 4.34 čájeha ahte leat dušše boazosearvvit, Buolbmát/Várjjat ja Lulli-Trøndelaga/ Hedemárku mat gokčet, dahje measta nagodit gokčat, goluid biergosisaboađuiguin. DavviTrøndelagas, Nordlánddas ja Tromssas ges leat buhtadusat stuora ávkin ealáhussii.

source: Figur 4.35 Totale inntekter og kostnader per siidaandel (Økonomisk utvalg 2013:56)
sme: Govus 4.35 Obbalaš sisaboađut ja golut juohke siidaoasi ektui (Ekonomalaš lávdegoddi 2013:56)

source: Figur 4.35 viser at de fleste Finnmarks-sonene har lite overskudd eller til og med negativt resultat pr. siidaandel, mens Polmak/Varanger og områdene sør for Finnmark har et middels eller stort overskudd.
sme: Govus 4.35 čájeha ahte eanas Finnmárkku guovlluin lea unnán badjelbáza dahje vel negatiivvalaš boađus ge juohke siidaoasi ektui, seammás go Buolbmágis/Várjjagis ja guovlluin lullelis Finnmárkku leat gaskageardán dásis dahje lea stuora badjelbáza.

source: Etter denne gjennomgangen skal jeg søke å sammenholde resultatene mer med de teoretiske tilnærmingene og trekke inn økologiske og historiske faktorer i forklaringa av funnene.
sme: Maŋŋil go lean dáid čađa mannan, de áiggun geahččalit buohtastahttit eambbo daid teorehtalaš lahkonemiid ja geassit sisa daid ekologalaš ja historjjálaš fáktoriid dan čilgehussii maid gávnnahan.

source: 4.4 Analyse og vurdering
sme: 4.4 Analysa ja guorahallan

source: Som figur 1 illustrerer, er bærekrafta i reindrifta avhengig av både kritiske enkeltfaktorer og balansen mellom produksjonssystemet og det institusjonelle systemet.
sme: Nugo govus 1 čájeha, de dárbbaša boazodoalu ceavzilvuohta sihke kritihkalaš ovttaskas fáktoriid ja balánssa gaskal buvttadanvuogádaga ja dan ásahuslaš vuogádaga.

source: På produksjonssystemsida står naturressursbasen, først og fremst beitekapasiteten, sentralt.
sme: Buvttadanvuogádaga bealde leat luondduresurssat guovddážis, vuosttažettiin guohtonkapasitehta.

source: På den institusjonelle sida er man avhengig av både interne og eksterne institusjoner.
sme: Ásahuslačča bealis dárbbaša sihke siskkáldas ja olgguldas ásahusaid.

source: Ikke minst vil balansen imellom dem kunne bli avgjørende.
sme: Balánsa dán guovtti gaskkas sáhttá šaddat mearrideaddjin.

source: 4.4.1 Områdene sør for Finnmark
sme: 4.4.1 Guovllut lullelis Finnmárkku

source: Tamreinlagene og reindrifta i Sør-Trøndelag har relativt sikre vinterbeiteforhold, mens NordTrøndelag er mer preget av kystklima.
sme: Boazoservviin ja Lulli-Trøndelaga boazodoalus leat oalle sihkkaris dálveguohtoneatnamat, ja Davvi-Trøndelagas ges lea eambbo riddodálkkádat.

source: Som tallmaterialet påviser, er reindrifta i de sørligste områdene i utgangspunktet godt tilpasset produksjonsgrunnlaget med både optimalisert reintall og en optimalisert flokkstruktur, jf. figur 4.2. Tamreinlagene representerer lange tradisjoner i sørnorske fjellbygder.
sme: Nugo logut čájehit, de lea boazodoallu dain lulimus guovlluin, gos lea buoremus vuođđu ja gos lea bures heivehuvvon buvttadanvuođđu optimaliserejuvvon boazologuin ja eallostruktuvrrain, geahča govus 2. Boazoservviin leat guhkes árbevierut Lulli-Norgga várregilážiin.

source: Mange av lagene har i perioder hatt samiske gjetere som læremestre og fått viktige impulser fra samisk kultur (Bitustøyl 2013).
sme: Máŋgga searvvis leat sápmelaš guođoheaddjit leamaš oahpaheaddjin ja nu leat ožžon mávssolaš máhtu sámi kultuvrras. (Bitustøyl 2013).

source: Reindriftslovens § 8 gir gode muligheter for tamreinlag så lenge drifta ikke kommer i konflikt med villreinområder.
sme: Boazodoallolága § 8 addá buriid vejolašvuođaid boazoservviide bargat bohccuiguin, nu guhká go ii čuoza goddeealuide guovllus.

source: Tamreinlagene kommer spesielt godt ut med høy produktivitet og lave tap.
sme: Boazoservviin lea alla buvttadeapmi ja unnán vahágat.

source: Reindrifta i Trollheimen er på toppnivå innen samisk reindrift.
sme: Sámi boazodoalus ges lea Trollheimen gos lea buoremus dássi.

source: Den er meget produktiv med meget høye slaktevekter.
sme: Doppe buvttadit hui ollu ja leat lossa njuovvandeattut.

source: Innenfor det samiske reindriftsområdet var det reindrifta i SørTrøndelag/Hedmark, med Riast/Hylling som et førende distrikt, som gikk i spissen for produktivitetsrevolusjonen i reindrifta i Norge omkring 1980 (Riseth 2000, 2009).
sme: Sámi boazodoalloguovlluin lei Lulli-Trøndelagas/Hedemárkkus, Riast/Hylling, geat álggahedje buvttadanrevolušuvnna Norgga boazodoalus birrasiid 1980 (Riseth 2000, 2009).

source: Dette området har som vi ser i gjennomgangen, fortsatt gode resultater, men har nå noe redusert produktivitet i forhold til tidligere på grunn av økende tap til rovdyr.
sme: Dien guovllus leat ain dál buorit bohtosat, nugo leat maid oaidnán, muhto buvttadit dál veahá unnit go ovdal, go leat massigoahtán boraspiriide.

source: Sørsamisk reindrift sør for Stjørdalen har ei spesielt vanskelig historie.
sme: Lullisámi boazodoalus lulábealde Stjørdala lea hui suivadis historjá.

source: Det politiske tilbakeslaget på slutten av 1800-tallet fikk særlig sterke virkninger her.
sme: Politihkaš hejoheami dihte loahpageahčen 1800-logu čuzii garrasit guvlui.

source: For deler av denne regionen skyldtes det delvis at bruken av landområdene her nok ikke var like kontinuerlig som i mange andre områder.
sme: Muhtin guovlluin dáppe ii sáhtán šat joatkit boazodoaluin nugo eará guovlluin, sivas go boandaservodat lei lassáneame váriid guvlui.

source: Men den viktigste årsaken var at bondesamfunnet var i ekspansjon opp mot fjellet, og at 1800-tallet var en meget nasjonalistisk epoke hvor bøndenes kår hadde stort politisk gjennomslag.
sme: 1800logus lei hirbmat našunalisttalaš áigodat, goas boanddain lei hui stuora dadjamuš politihkalaččat.

source: Samene i Trollheimen kom spesielt ille ut da Trollheimen ikke ble reinbeitedistrikt etter felleslappeloven og også ble rammet av tamreinforbud omkring forrige århundreskifte.
sme: Sápmelaččaide Trollheimenis čuzii hui garrasit go Trollheimen ii šaddan boazoorohahkan oktasašsámelágas, ja doppe šattai gielddus bargat bohccuiguin birrasiid ovddit jahkečuođimolsuma.

source: Trollheim-samene hadde derfor lenge en høyst usikker tilværelse.
sme: Trollheimen sápmelaččain lei danne guhká eahpesihkkaris dilálašvuohta.

source: På 1970-tallet fremmet villreininteresserte grunneiere sak mot reindrifta om beiteretten.
sme: 1970-logus manne godde berošteaddji eananeaiggádat diggái boazodoalu vuostá guohtonrivttiid dihte.

source: Høyesterett avsa i 1981 dom for at reineierne i Trollheimen ikke hadde selvstendig rett til å utøve reindrift på fremmed grunn.
sme: Alimus riekti celkkii duomus 1981 ahte Trollheimen boazodolliin ii lean iešheanálaš riekti bargat bohccuiguin vieris eatnamiin.

source: I 1984 fremmet Regjeringa en egen lov (Trollheimen-loven) som ble vedtatt av Stortinget, og Landbruksdepartementet innvilget konsesjon for reindrift.
sme: 1984 ovddidii Ráđđehus sierra lága (Trollheimen-lága), maid Stuoradiggi ja Eanandoallodepartemeanta mearrideigga juolludit boazodollui konsešuvnna bargat bohccuiguin.

source: Selv om dette løste lovlighetsproblemet, er de formelle rammene for denne reindrifta ut fra en faglig vurdering fortsatt altfor trange og heller ikke sikre nok.
sme: Vaikko diet čovddii váttisvuođaid lobálašvuođa dáfus, de leat dat formálalaš rámmat dán boazodoalus fágalaš árvvoštallama ektui ain hui gáržžit, eai ge leat doarvái sihkkarat.

source: Reindrifta i Trollheimen er veldrevet og burde få mulighet til å ekspandere og drive med et høyere reintall enn den har hatt etter avtaleverket de siste 30 år (Danielsen og Riseth 2010).
sme: Boazodoallu Trollheimenis doaimmahuvvo bures ja berrešii oažžut vejolašvuođa viidánit ja lasihit boazologu, go dat maid leat sáhttán dahkat dan maŋemus 30 jagis (Danielsen og Riseth 2010).

source: Felleslappeloven og utredninger fra såkalte «Fjeldfinnkommisjoner» (Berg 1990), støttet av «vitenskapelige» teorier som gjorde samene til sene innvandrere i disse områdene (Jünge 2005), gjorde det også meget vanskelig for reindrifta innenfor reinbeitedistriktene å forsvare sine interesser mot bønder som ekspanderte og anla setervoller på reindriftas mest intensivt brukte sommerområder (melketrøer).
sme: Oktasašsámelága ja guorahallamiin dan nu gohčoduvvon «Boazosápmelaččaid lávdegottis» («Fjeldfinnkommisjoner») (Berg 1990), maid “dieđalaš” teoriijat dorjo, dagahedje sápmelaččaid sisafárrejeaddjin, geat maŋŋil leat boahtán daidda guovlluide (Junge 2005). Diet maid dagahii váttisvuođaid orohagaide cakkadit iežaset beroštumiid boanddaid vuostá, geat lassánedje guvlui ja ásahedje geassesajiid boazodoalu eanemus adnon geasseguohtumiidda (livvasajiide).

source: Dette førte til sterk tilbakegang for denne reindrifta omkring forrige århundreskifte (Fjellheim 2012).
sme: Diet mielddisbuvttii ahte diet boazodoallu manai ollu maŋos birrasiid ovddit jahkečuođimolsuma (Fjellheim 2012).

source: Reorganisering og nyorientering av reindrifta i Røros-området i etterkrigstida og fram mot 1980-tallet førte til stor produksjonsmessig og økonomisk framgang fra omkring 1980. Sørsamene var også førende i NRL i den avgjørende epoken da grunnlaget for den nye reindriftspolitikken med både hovedavtalen for reindrifta (1976) og ny reindriftslov (1978) ble lagt.
sme: Go ođđasit organiserejedje ja ođđa čuvgejupmi šattai boazodoalus Plassje guovlluin maŋŋel soađi gitta 1980-lohkui, de ovdánedje ollu 1980-logu rájes buvttadeami ektui ja ekonomalaččat. Ledje ge lullisápmelaččat geat ovddas manne NBRas dan áigodagas go galge vuođđudit dan ođđa boazodoallopolitihka, go álggahedje boazodoallo váldošiehtadusa (1976) ja go ođđa boazodoalloláhka (1978) bođii.

source: Dette gjorde at de fikk en reindriftspolitikk som passet med deres driftsopplegg (Riseth 2000, 2009).
sme: Dat dagahii ahte ožžo boazodoallopolitihka mii heivii sin doaibmanmállii (Riseth 2000, 2009).

source: Særlig utover 1990-tallet skulle det vise seg at selv om reindriftspolitikken, som sektorpolitikk, var vellykket i sørsamisk område, var vernet av reindriftsarealene fortsatt altfor svakt.
sme: Earenoamážiid 1990-logus čájehuvvui ahte vaikko boazodoallopolitihkka, suorgepolitihkkan, lei bures mannan lullisámi guovlluin, de gáhttejuvvojedje boazoguohtoneatnamat ain hui hejot.
